[
  {
    "quote": "The best way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
    "author": "Winston Churchill"
  },
  {
    "quote": "Don't let yesterday take up too much of today.",
    "author": "Will Rogers"
  },
  {
    "quote": "You learn more from failure than from success. Don't let it stop you. Failure builds character.",
    "author": "Unknown"
  },
  {
    "quote": "It's not whether you get knocked down, it's whether you get up.",
    "author": "Vince Lombardi"
  },
  {
    "quote": "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you.",
    "author": "Steve Jobs"
  },
  {
    "quote": "People who are crazy enough to think they can change the world, are the ones who do.",
    "author": "Rob Siltanen"
  },
  {
    "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
    "author": "Og Mandino"
  },
  {
    "quote": "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk. That's the classic entrepreneur.",
    "author": "Mohnish Pabrai"
  },
  {
    "quote": "We may encounter many defeats but we must not be defeated.",
    "author": "Maya Angelou"
  },
  {
    "quote": "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "quote": "Imagine your life is perfect in every respect; what would it look like?",
    "author": "Brian Tracy"
  },
  {
    "quote": "We generate fears while we sit. We overcome them by action.",
    "author": "Dr. Henry Link"
  },
  {
    "quote": "Security is mostly a superstition. Life is either a daring adventure or nothing.",
    "author": "Helen Keller"
  },
  {
    "quote": "The man who has confidence in himself gains the confidence of others.",
    "author": "Hasidic Proverb"
  },
  {
    "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Creativity is intelligence having fun.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Do what you can with all you have, wherever you are.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "What you lack in talent can be made up with desire, hustle and giving 110% all the time.",
    "author": "Don Zimmer"
  },
  {
    "quote": "Do not let what you cannot do interfere with what you can do.",
    "author": "John Wooden"
  },
  {
    "quote": "Start where you are. Use what you have. Do what you can.",
    "author": "Arthur Ashe"
  },
  {
    "quote": "Some people dream of success while others wake up and work.",
    "author": "Unknown"
  },
  {
    "quote": "If you truly want something, you will find a way — if you don't, you'll find an excuse.",
    "author": "Unknown"
  },
  {
    "quote": "The harder the battle, the sweeter the victory.",
    "author": "Les Brown"
  },
  {
    "quote": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "quote":"Fly like you, not them.",
    "author":"A.k Bunu"
  },
  {
    "quote":"Knowing many things in programming is not easy,but when you keep focus and determined it becomes easy.",
    "author":"Suhaib Yola"

  },
  {
    "quote":"Do your best",
    "author":"A.Gideon"
  },
  {
    "quote":"death is a painful truth,Life is a beautiful lie",
    "author":"Shapira"
  },
  {
    "quote":"Be kind and sometimes wicked",
    "author":"Zainul-Abideen"
  },
  {
    "quote":"Don't just Wish for it Work for it",
    "author": "David Joshua .T."
  },
  {
    "quote":"Living is not worth dying for.",
    "author": "Virtue.A."
  },

  {
     "quote":"I can't tell you the key to success but the key to failure is trying to please everyone ",
    "author": "Godsmercy.A."
  },
  {
    "quote":"No matter how short you are,when you get out you will see the sky",
    "author":"Bola Tinubu,GCFR"
  },
  {
    "quote":"A creative mind is a fertile Land for progress",
    "author":"Bola Tinubu,GCFR"
  },
  {
    "quote":"The most comfortable sin,is to live within your means and dump the consequences",
    "author":"Muhammadu Buhari,GCFR"

  },
  {
    "quote":"I came to this world with nothing,I shall leave with nothing,why should I steal",
    "author":"Muhammadu Buhari,GCFR"
  }



]